{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          2
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          3
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<cls>": 2,
      "<sep>": 3,
      "\b": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "X": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "{": 87,
      "}": 88,
      "~": 89,
      "Ô": 90,
      "×": 91,
      "è": 92,
      "ᄀ": 93,
      "ᄁ": 94,
      "ᄂ": 95,
      "ᄃ": 96,
      "ᄄ": 97,
      "ᄅ": 98,
      "ᄆ": 99,
      "ᄇ": 100,
      "ᄈ": 101,
      "ᄉ": 102,
      "ᄊ": 103,
      "ᄋ": 104,
      "ᄌ": 105,
      "ᄍ": 106,
      "ᄎ": 107,
      "ᄐ": 108,
      "ᄑ": 109,
      "ᄒ": 110,
      "ᅡ": 111,
      "ᅢ": 112,
      "ᅣ": 113,
      "ᅤ": 114,
      "ᅥ": 115,
      "ᅦ": 116,
      "ᅧ": 117,
      "ᅩ": 118,
      "ᅭ": 119,
      "ᅲ": 120,
      "ᅳ": 121,
      "ᅵ": 122,
      "ᆞ": 123,
      "ᆯ": 124,
      "ᆺ": 125,
      "ᆻ": 126,
      "ᆼ": 127,
      "▁": 128,
      "가": 129,
      "각": 130,
      "갂": 131,
      "간": 132,
      "갇": 133,
      "갈": 134,
      "갉": 135,
      "감": 136,
      "갑": 137,
      "값": 138,
      "갓": 139,
      "갔": 140,
      "강": 141,
      "갖": 142,
      "갗": 143,
      "같": 144,
      "갚": 145,
      "갛": 146,
      "개": 147,
      "객": 148,
      "갠": 149,
      "갤": 150,
      "갬": 151,
      "갭": 152,
      "갯": 153,
      "갰": 154,
      "갱": 155,
      "갸": 156,
      "갹": 157,
      "걀": 158,
      "걌": 159,
      "걍": 160,
      "걔": 161,
      "걘": 162,
      "걜": 163,
      "걩": 164,
      "거": 165,
      "걱": 166,
      "걲": 167,
      "건": 168,
      "걷": 169,
      "걸": 170,
      "검": 171,
      "겁": 172,
      "것": 173,
      "겄": 174,
      "겅": 175,
      "겆": 176,
      "겉": 177,
      "겊": 178,
      "겋": 179,
      "게": 180,
      "겍": 181,
      "겐": 182,
      "겔": 183,
      "겜": 184,
      "겝": 185,
      "겟": 186,
      "겠": 187,
      "겡": 188,
      "겧": 189,
      "겨": 190,
      "격": 191,
      "겪": 192,
      "견": 193,
      "결": 194,
      "겸": 195,
      "겹": 196,
      "겻": 197,
      "겼": 198,
      "경": 199,
      "곁": 200,
      "곂": 201,
      "계": 202,
      "곈": 203,
      "곗": 204,
      "곘": 205,
      "곙": 206,
      "고": 207,
      "곡": 208,
      "곤": 209,
      "곧": 210,
      "골": 211,
      "곪": 212,
      "곯": 213,
      "곰": 214,
      "곱": 215,
      "곳": 216,
      "곴": 217,
      "공": 218,
      "곶": 219,
      "곷": 220,
      "곹": 221,
      "곺": 222,
      "곻": 223,
      "과": 224,
      "곽": 225,
      "관": 226,
      "괄": 227,
      "괌": 228,
      "괍": 229,
      "괐": 230,
      "광": 231,
      "괘": 232,
      "괙": 233,
      "괜": 234,
      "괞": 235,
      "괨": 236,
      "괭": 237,
      "괴": 238,
      "괸": 239,
      "괼": 240,
      "굄": 241,
      "굅": 242,
      "굉": 243,
      "교": 244,
      "굔": 245,
      "굘": 246,
      "구": 247,
      "국": 248,
      "군": 249,
      "굳": 250,
      "굴": 251,
      "굵": 252,
      "굶": 253,
      "굻": 254,
      "굼": 255,
      "굽": 256,
      "굿": 257,
      "궁": 258,
      "궂": 259,
      "궃": 260,
      "궅": 261,
      "궈": 262,
      "권": 263,
      "궏": 264,
      "궐": 265,
      "궘": 266,
      "궙": 267,
      "궛": 268,
      "궜": 269,
      "궝": 270,
      "궤": 271,
      "궥": 272,
      "궨": 273,
      "궷": 274,
      "궹": 275,
      "귀": 276,
      "귁": 277,
      "귄": 278,
      "귈": 279,
      "귐": 280,
      "귑": 281,
      "귓": 282,
      "규": 283,
      "귝": 284,
      "균": 285,
      "귤": 286,
      "그": 287,
      "극": 288,
      "근": 289,
      "귿": 290,
      "글": 291,
      "긁": 292,
      "긂": 293,
      "긄": 294,
      "긇": 295,
      "금": 296,
      "급": 297,
      "긋": 298,
      "긍": 299,
      "긎": 300,
      "긑": 301,
      "긔": 302,
      "긘": 303,
      "기": 304,
      "긱": 305,
      "긴": 306,
      "긷": 307,
      "길": 308,
      "긿": 309,
      "김": 310,
      "깁": 311,
      "깃": 312,
      "깄": 313,
      "깅": 314,
      "깉": 315,
      "깊": 316,
      "까": 317,
      "깍": 318,
      "깎": 319,
      "깐": 320,
      "깔": 321,
      "깛": 322,
      "깜": 323,
      "깝": 324,
      "깞": 325,
      "깟": 326,
      "깠": 327,
      "깡": 328,
      "깢": 329,
      "깣": 330,
      "깥": 331,
      "깧": 332,
      "깨": 333,
      "깩": 334,
      "깬": 335,
      "깰": 336,
      "깸": 337,
      "깹": 338,
      "깻": 339,
      "깼": 340,
      "깽": 341,
      "꺁": 342,
      "꺄": 343,
      "꺅": 344,
      "꺆": 345,
      "꺠": 346,
      "꺡": 347,
      "꺤": 348,
      "꺨": 349,
      "꺳": 350,
      "꺴": 351,
      "꺼": 352,
      "꺽": 353,
      "꺾": 354,
      "껀": 355,
      "껄": 356,
      "껌": 357,
      "껍": 358,
      "껏": 359,
      "껐": 360,
      "껑": 361,
      "껕": 362,
      "껗": 363,
      "께": 364,
      "껜": 365,
      "껟": 366,
      "껫": 367,
      "껬": 368,
      "껭": 369,
      "껱": 370,
      "껴": 371,
      "껵": 372,
      "껶": 373,
      "껸": 374,
      "꼄": 375,
      "꼅": 376,
      "꼇": 377,
      "꼈": 378,
      "꼉": 379,
      "꼍": 380,
      "꼐": 381,
      "꼔": 382,
      "꼬": 383,
      "꼭": 384,
      "꼰": 385,
      "꼳": 386,
      "꼴": 387,
      "꼻": 388,
      "꼼": 389,
      "꼽": 390,
      "꼿": 391,
      "꽁": 392,
      "꽂": 393,
      "꽃": 394,
      "꽅": 395,
      "꽈": 396,
      "꽉": 397,
      "꽌": 398,
      "꽐": 399,
      "꽘": 400,
      "꽜": 401,
      "꽝": 402,
      "꽤": 403,
      "꽥": 404,
      "꽨": 405,
      "꽹": 406,
      "꾀": 407,
      "꾁": 408,
      "꾄": 409,
      "꾈": 410,
      "꾐": 411,
      "꾔": 412,
      "꾕": 413,
      "꾜": 414,
      "꾝": 415,
      "꾸": 416,
      "꾹": 417,
      "꾼": 418,
      "꿀": 419,
      "꿇": 420,
      "꿈": 421,
      "꿉": 422,
      "꿋": 423,
      "꿍": 424,
      "꿓": 425,
      "꿔": 426,
      "꿕": 427,
      "꿘": 428,
      "꿜": 429,
      "꿤": 430,
      "꿧": 431,
      "꿨": 432,
      "꿩": 433,
      "꿰": 434,
      "꿱": 435,
      "꿴": 436,
      "꿸": 437,
      "뀅": 438,
      "뀌": 439,
      "뀐": 440,
      "뀔": 441,
      "뀝": 442,
      "뀠": 443,
      "끄": 444,
      "끅": 445,
      "끈": 446,
      "끊": 447,
      "끋": 448,
      "끌": 449,
      "끓": 450,
      "끔": 451,
      "끕": 452,
      "끗": 453,
      "끙": 454,
      "끝": 455,
      "끼": 456,
      "끽": 457,
      "낀": 458,
      "낄": 459,
      "낌": 460,
      "낍": 461,
      "낏": 462,
      "낑": 463,
      "낕": 464,
      "나": 465,
      "낙": 466,
      "낚": 467,
      "난": 468,
      "낟": 469,
      "날": 470,
      "낡": 471,
      "낢": 472,
      "낣": 473,
      "남": 474,
      "납": 475,
      "낫": 476,
      "났": 477,
      "낭": 478,
      "낮": 479,
      "낯": 480,
      "낱": 481,
      "낳": 482,
      "내": 483,
      "낵": 484,
      "낸": 485,
      "낼": 486,
      "냄": 487,
      "냅": 488,
      "냇": 489,
      "냈": 490,
      "냉": 491,
      "냐": 492,
      "냑": 493,
      "냔": 494,
      "냘": 495,
      "냠": 496,
      "냤": 497,
      "냥": 498,
      "냬": 499,
      "냰": 500,
      "넁": 501,
      "너": 502,
      "넉": 503,
      "넊": 504,
      "넋": 505,
      "넌": 506,
      "널": 507,
      "넑": 508,
      "넒": 509,
      "넓": 510,
      "넗": 511,
      "넘": 512,
      "넙": 513,
      "넚": 514,
      "넛": 515,
      "넜": 516,
      "넝": 517,
      "넡": 518,
      "넢": 519,
      "넣": 520,
      "네": 521,
      "넥": 522,
      "넨": 523,
      "넫": 524,
      "넬": 525,
      "넴": 526,
      "넵": 527,
      "넷": 528,
      "넸": 529,
      "넹": 530,
      "넽": 531,
      "녀": 532,
      "녁": 533,
      "년": 534,
      "녈": 535,
      "념": 536,
      "녑": 537,
      "녓": 538,
      "녔": 539,
      "녕": 540,
      "녘": 541,
      "녜": 542,
      "녠": 543,
      "녱": 544,
      "노": 545,
      "녹": 546,
      "논": 547,
      "놀": 548,
      "놂": 549,
      "놈": 550,
      "놉": 551,
      "놋": 552,
      "농": 553,
      "놎": 554,
      "놏": 555,
      "높": 556,
      "놓": 557,
      "놔": 558,
      "놘": 559,
      "놤": 560,
      "놥": 561,
      "놧": 562,
      "놨": 563,
      "놩": 564,
      "놯": 565,
      "놰": 566,
      "뇁": 567,
      "뇌": 568,
      "뇐": 569,
      "뇜": 570,
      "뇨": 571,
      "뇬": 572,
      "뇽": 573,
      "누": 574,
      "눅": 575,
      "눈": 576,
      "눋": 577,
      "눌": 578,
      "눔": 579,
      "눕": 580,
      "눗": 581,
      "눙": 582,
      "눞": 583,
      "눟": 584,
      "눠": 585,
      "눤": 586,
      "눨": 587,
      "눰": 588,
      "눴": 589,
      "눵": 590,
      "눼": 591,
      "뉘": 592,
      "뉜": 593,
      "뉴": 594,
      "뉸": 595,
      "늄": 596,
      "늉": 597,
      "느": 598,
      "늑": 599,
      "는": 600,
      "늕": 601,
      "늗": 602,
      "늘": 603,
      "늙": 604,
      "늠": 605,
      "늡": 606,
      "늣": 607,
      "능": 608,
      "늦": 609,
      "늪": 610,
      "늫": 611,
      "늬": 612,
      "늰": 613,
      "니": 614,
      "닉": 615,
      "닊": 616,
      "닌": 617,
      "닏": 618,
      "닐": 619,
      "님": 620,
      "닙": 621,
      "닛": 622,
      "닜": 623,
      "닝": 624,
      "닢": 625,
      "닣": 626,
      "다": 627,
      "닥": 628,
      "닦": 629,
      "단": 630,
      "닪": 631,
      "닫": 632,
      "달": 633,
      "닭": 634,
      "닮": 635,
      "닯": 636,
      "닳": 637,
      "담": 638,
      "답": 639,
      "닷": 640,
      "닸": 641,
      "당": 642,
      "닺": 643,
      "닻": 644,
      "닽": 645,
      "닿": 646,
      "대": 647,
      "댁": 648,
      "댄": 649,
      "댇": 650,
      "댈": 651,
      "댐": 652,
      "댑": 653,
      "댓": 654,
      "댔": 655,
      "댕": 656,
      "댜": 657,
      "댱": 658,
      "댸": 659,
      "더": 660,
      "덕": 661,
      "덖": 662,
      "던": 663,
      "덛": 664,
      "덜": 665,
      "덝": 666,
      "덞": 667,
      "덟": 668,
      "덣": 669,
      "덤": 670,
      "덥": 671,
      "덧": 672,
      "덨": 673,
      "덩": 674,
      "덫": 675,
      "덮": 676,
      "덯": 677,
      "데": 678,
      "덱": 679,
      "덴": 680,
      "덷": 681,
      "델": 682,
      "뎀": 683,
      "뎁": 684,
      "뎃": 685,
      "뎄": 686,
      "뎅": 687,
      "뎆": 688,
      "뎊": 689,
      "뎌": 690,
      "뎐": 691,
      "뎜": 692,
      "뎠": 693,
      "뎡": 694,
      "뎨": 695,
      "뎬": 696,
      "도": 697,
      "독": 698,
      "돈": 699,
      "돋": 700,
      "돌": 701,
      "돍": 702,
      "돎": 703,
      "돔": 704,
      "돕": 705,
      "돗": 706,
      "동": 707,
      "돚": 708,
      "돛": 709,
      "돝": 710,
      "돟": 711,
      "돠": 712,
      "돴": 713,
      "돵": 714,
      "돼": 715,
      "됀": 716,
      "됄": 717,
      "됌": 718,
      "됍": 719,
      "됏": 720,
      "됐": 721,
      "됑": 722,
      "되": 723,
      "된": 724,
      "될": 725,
      "됨": 726,
      "됩": 727,
      "됫": 728,
      "됬": 729,
      "됭": 730,
      "됮": 731,
      "두": 732,
      "둑": 733,
      "둔": 734,
      "둗": 735,
      "둘": 736,
      "둚": 737,
      "둠": 738,
      "둡": 739,
      "둣": 740,
      "둤": 741,
      "둥": 742,
      "둬": 743,
      "둭": 744,
      "둰": 745,
      "둴": 746,
      "둼": 747,
      "둽": 748,
      "둿": 749,
      "뒀": 750,
      "뒁": 751,
      "뒈": 752,
      "뒌": 753,
      "뒘": 754,
      "뒛": 755,
      "뒝": 756,
      "뒤": 757,
      "뒨": 758,
      "뒷": 759,
      "뒸": 760,
      "뒹": 761,
      "듀": 762,
      "듈": 763,
      "듐": 764,
      "듕": 765,
      "드": 766,
      "득": 767,
      "든": 768,
      "듣": 769,
      "들": 770,
      "듦": 771,
      "듬": 772,
      "듭": 773,
      "듯": 774,
      "등": 775,
      "듸": 776,
      "듼": 777,
      "디": 778,
      "딕": 779,
      "딘": 780,
      "딛": 781,
      "딜": 782,
      "딞": 783,
      "딤": 784,
      "딥": 785,
      "딧": 786,
      "딨": 787,
      "딩": 788,
      "딪": 789,
      "딫": 790,
      "딮": 791,
      "따": 792,
      "딱": 793,
      "딲": 794,
      "딴": 795,
      "딸": 796,
      "땀": 797,
      "땁": 798,
      "땃": 799,
      "땄": 800,
      "땅": 801,
      "땋": 802,
      "때": 803,
      "땍": 804,
      "땐": 805,
      "땔": 806,
      "땜": 807,
      "땝": 808,
      "땟": 809,
      "땠": 810,
      "땡": 811,
      "땨": 812,
      "땽": 813,
      "떄": 814,
      "떈": 815,
      "떌": 816,
      "떔": 817,
      "떘": 818,
      "떙": 819,
      "떠": 820,
      "떡": 821,
      "떢": 822,
      "떤": 823,
      "떨": 824,
      "떫": 825,
      "떯": 826,
      "떰": 827,
      "떱": 828,
      "떳": 829,
      "떴": 830,
      "떵": 831,
      "떻": 832,
      "떼": 833,
      "떽": 834,
      "뗀": 835,
      "뗄": 836,
      "뗌": 837,
      "뗍": 838,
      "뗏": 839,
      "뗐": 840,
      "뗑": 841,
      "뗗": 842,
      "뗘": 843,
      "뗭": 844,
      "뗴": 845,
      "뗵": 846,
      "뗸": 847,
      "뗼": 848,
      "또": 849,
      "똑": 850,
      "똔": 851,
      "똗": 852,
      "똘": 853,
      "똟": 854,
      "똠": 855,
      "똡": 856,
      "똣": 857,
      "똥": 858,
      "똩": 859,
      "뙁": 860,
      "뙈": 861,
      "뙤": 862,
      "뙨": 863,
      "뚜": 864,
      "뚝": 865,
      "뚠": 866,
      "뚤": 867,
      "뚦": 868,
      "뚫": 869,
      "뚯": 870,
      "뚱": 871,
      "뚸": 872,
      "뛌": 873,
      "뛍": 874,
      "뛰": 875,
      "뛴": 876,
      "뛸": 877,
      "뜀": 878,
      "뜁": 879,
      "뜨": 880,
      "뜩": 881,
      "뜬": 882,
      "뜯": 883,
      "뜰": 884,
      "뜷": 885,
      "뜸": 886,
      "뜹": 887,
      "뜻": 888,
      "뜽": 889,
      "띁": 890,
      "띃": 891,
      "띄": 892,
      "띈": 893,
      "띌": 894,
      "띕": 895,
      "띠": 896,
      "띡": 897,
      "띤": 898,
      "띨": 899,
      "띱": 900,
      "띴": 901,
      "띵": 902,
      "라": 903,
      "락": 904,
      "란": 905,
      "랃": 906,
      "랄": 907,
      "람": 908,
      "랍": 909,
      "랏": 910,
      "랐": 911,
      "랑": 912,
      "랖": 913,
      "랗": 914,
      "래": 915,
      "랙": 916,
      "랜": 917,
      "랟": 918,
      "랠": 919,
      "램": 920,
      "랩": 921,
      "랫": 922,
      "랬": 923,
      "랭": 924,
      "랳": 925,
      "랴": 926,
      "략": 927,
      "랸": 928,
      "럈": 929,
      "량": 930,
      "럔": 931,
      "럤": 932,
      "러": 933,
      "럭": 934,
      "런": 935,
      "럴": 936,
      "럼": 937,
      "럽": 938,
      "럿": 939,
      "렀": 940,
      "렁": 941,
      "렇": 942,
      "레": 943,
      "렉": 944,
      "렌": 945,
      "렐": 946,
      "렘": 947,
      "렙": 948,
      "렛": 949,
      "렜": 950,
      "렝": 951,
      "려": 952,
      "력": 953,
      "련": 954,
      "렫": 955,
      "렬": 956,
      "렴": 957,
      "렵": 958,
      "렷": 959,
      "렸": 960,
      "령": 961,
      "렽": 962,
      "렿": 963,
      "례": 964,
      "롄": 965,
      "롈": 966,
      "로": 967,
      "록": 968,
      "론": 969,
      "롤": 970,
      "롥": 971,
      "롬": 972,
      "롭": 973,
      "롯": 974,
      "롱": 975,
      "롷": 976,
      "롸": 977,
      "롼": 978,
      "뢀": 979,
      "뢋": 980,
      "뢌": 981,
      "뢍": 982,
      "뢰": 983,
      "료": 984,
      "룍": 985,
      "룐": 986,
      "룝": 987,
      "룟": 988,
      "룡": 989,
      "루": 990,
      "룩": 991,
      "룬": 992,
      "룰": 993,
      "룸": 994,
      "룹": 995,
      "룻": 996,
      "룽": 997,
      "뤂": 998,
      "뤄": 999,
      "뤈": 1000,
      "뤔": 1001,
      "뤘": 1002,
      "뤙": 1003,
      "뤠": 1004,
      "뤼": 1005,
      "륄": 1006,
      "류": 1007,
      "륙": 1008,
      "륜": 1009,
      "률": 1010,
      "륨": 1011,
      "륭": 1012,
      "르": 1013,
      "륵": 1014,
      "른": 1015,
      "를": 1016,
      "름": 1017,
      "릅": 1018,
      "릇": 1019,
      "릉": 1020,
      "릎": 1021,
      "릏": 1022,
      "리": 1023,
      "릭": 1024,
      "린": 1025,
      "릳": 1026,
      "릴": 1027,
      "림": 1028,
      "립": 1029,
      "릿": 1030,
      "맀": 1031,
      "링": 1032,
      "마": 1033,
      "막": 1034,
      "만": 1035,
      "맍": 1036,
      "많": 1037,
      "맏": 1038,
      "말": 1039,
      "맑": 1040,
      "맒": 1041,
      "맘": 1042,
      "맙": 1043,
      "맛": 1044,
      "맜": 1045,
      "망": 1046,
      "맞": 1047,
      "맟": 1048,
      "맡": 1049,
      "맣": 1050,
      "매": 1051,
      "맥": 1052,
      "맨": 1053,
      "맫": 1054,
      "맬": 1055,
      "맴": 1056,
      "맵": 1057,
      "맷": 1058,
      "맸": 1059,
      "맹": 1060,
      "맺": 1061,
      "맻": 1062,
      "맽": 1063,
      "맿": 1064,
      "먀": 1065,
      "먁": 1066,
      "먄": 1067,
      "먈": 1068,
      "먕": 1069,
      "먗": 1070,
      "머": 1071,
      "먹": 1072,
      "먺": 1073,
      "먼": 1074,
      "먾": 1075,
      "멀": 1076,
      "멈": 1077,
      "멉": 1078,
      "멊": 1079,
      "멋": 1080,
      "멌": 1081,
      "멍": 1082,
      "멎": 1083,
      "멓": 1084,
      "메": 1085,
      "멕": 1086,
      "멘": 1087,
      "멜": 1088,
      "멤": 1089,
      "멥": 1090,
      "멧": 1091,
      "멨": 1092,
      "멩": 1093,
      "멪": 1094,
      "멫": 1095,
      "멭": 1096,
      "며": 1097,
      "멱": 1098,
      "면": 1099,
      "멶": 1100,
      "멸": 1101,
      "몀": 1102,
      "몃": 1103,
      "몄": 1104,
      "명": 1105,
      "몆": 1106,
      "몇": 1107,
      "몊": 1108,
      "몐": 1109,
      "몔": 1110,
      "몣": 1111,
      "모": 1112,
      "목": 1113,
      "몫": 1114,
      "몬": 1115,
      "몯": 1116,
      "몰": 1117,
      "몸": 1118,
      "몹": 1119,
      "몺": 1120,
      "못": 1121,
      "몽": 1122,
      "몾": 1123,
      "뫄": 1124,
      "뫼": 1125,
      "묏": 1126,
      "묘": 1127,
      "묙": 1128,
      "묜": 1129,
      "묫": 1130,
      "묭": 1131,
      "묮": 1132,
      "무": 1133,
      "묵": 1134,
      "묶": 1135,
      "문": 1136,
      "묻": 1137,
      "물": 1138,
      "묽": 1139,
      "뭄": 1140,
      "뭅": 1141,
      "뭇": 1142,
      "뭉": 1143,
      "뭍": 1144,
      "뭏": 1145,
      "뭐": 1146,
      "뭔": 1147,
      "뭘": 1148,
      "뭠": 1149,
      "뭡": 1150,
      "뭣": 1151,
      "뭤": 1152,
      "뭥": 1153,
      "뭬": 1154,
      "뮈": 1155,
      "뮌": 1156,
      "뮤": 1157,
      "뮬": 1158,
      "므": 1159,
      "믄": 1160,
      "믈": 1161,
      "믐": 1162,
      "믑": 1163,
      "믓": 1164,
      "믕": 1165,
      "믜": 1166,
      "미": 1167,
      "믹": 1168,
      "민": 1169,
      "믾": 1170,
      "믿": 1171,
      "밀": 1172,
      "밈": 1173,
      "밉": 1174,
      "밋": 1175,
      "밌": 1176,
      "밍": 1177,
      "밎": 1178,
      "및": 1179,
      "밑": 1180,
      "바": 1181,
      "박": 1182,
      "밖": 1183,
      "반": 1184,
      "받": 1185,
      "발": 1186,
      "밝": 1187,
      "밞": 1188,
      "밟": 1189,
      "밤": 1190,
      "밥": 1191,
      "밧": 1192,
      "밨": 1193,
      "방": 1194,
      "밪": 1195,
      "밭": 1196,
      "배": 1197,
      "백": 1198,
      "밲": 1199,
      "밴": 1200,
      "밸": 1201,
      "밻": 1202,
      "뱀": 1203,
      "뱁": 1204,
      "뱃": 1205,
      "뱄": 1206,
      "뱅": 1207,
      "뱇": 1208,
      "뱈": 1209,
      "뱉": 1210,
      "뱌": 1211,
      "뱔": 1212,
      "뱡": 1213,
      "버": 1214,
      "벅": 1215,
      "벆": 1216,
      "번": 1217,
      "벋": 1218,
      "벌": 1219,
      "벍": 1220,
      "범": 1221,
      "법": 1222,
      "벗": 1223,
      "벘": 1224,
      "벙": 1225,
      "벚": 1226,
      "베": 1227,
      "벡": 1228,
      "벢": 1229,
      "벤": 1230,
      "벧": 1231,
      "벨": 1232,
      "벰": 1233,
      "벱": 1234,
      "벳": 1235,
      "벴": 1236,
      "벵": 1237,
      "벷": 1238,
      "벹": 1239,
      "벼": 1240,
      "벽": 1241,
      "변": 1242,
      "볃": 1243,
      "별": 1244,
      "볌": 1245,
      "볍": 1246,
      "볏": 1247,
      "볐": 1248,
      "병": 1249,
      "볓": 1250,
      "볔": 1251,
      "볕": 1252,
      "보": 1253,
      "복": 1254,
      "볶": 1255,
      "본": 1256,
      "볼": 1257,
      "볽": 1258,
      "볿": 1259,
      "봄": 1260,
      "봅": 1261,
      "봇": 1262,
      "봈": 1263,
      "봉": 1264,
      "봍": 1265,
      "봐": 1266,
      "봑": 1267,
      "봔": 1268,
      "봘": 1269,
      "봠": 1270,
      "봡": 1271,
      "봣": 1272,
      "봤": 1273,
      "봥": 1274,
      "봬": 1275,
      "봰": 1276,
      "뵀": 1277,
      "뵁": 1278,
      "뵈": 1279,
      "뵌": 1280,
      "뵐": 1281,
      "뵘": 1282,
      "뵙": 1283,
      "뵛": 1284,
      "뵜": 1285,
      "뵝": 1286,
      "뵤": 1287,
      "부": 1288,
      "북": 1289,
      "붂": 1290,
      "분": 1291,
      "붇": 1292,
      "불": 1293,
      "붉": 1294,
      "붋": 1295,
      "붐": 1296,
      "붑": 1297,
      "붓": 1298,
      "붕": 1299,
      "붙": 1300,
      "붤": 1301,
      "붥": 1302,
      "붸": 1303,
      "뷔": 1304,
      "뷰": 1305,
      "뷸": 1306,
      "브": 1307,
      "븐": 1308,
      "블": 1309,
      "븜": 1310,
      "븝": 1311,
      "븥": 1312,
      "븨": 1313,
      "비": 1314,
      "빅": 1315,
      "빈": 1316,
      "빋": 1317,
      "빌": 1318,
      "빔": 1319,
      "빕": 1320,
      "빗": 1321,
      "빘": 1322,
      "빙": 1323,
      "빚": 1324,
      "빛": 1325,
      "빝": 1326,
      "빠": 1327,
      "빡": 1328,
      "빤": 1329,
      "빧": 1330,
      "빨": 1331,
      "빫": 1332,
      "빰": 1333,
      "빱": 1334,
      "빳": 1335,
      "빴": 1336,
      "빵": 1337,
      "빻": 1338,
      "빼": 1339,
      "빽": 1340,
      "빾": 1341,
      "뺀": 1342,
      "뺄": 1343,
      "뺌": 1344,
      "뺍": 1345,
      "뺏": 1346,
      "뺐": 1347,
      "뺑": 1348,
      "뺘": 1349,
      "뺨": 1350,
      "뺴": 1351,
      "뺵": 1352,
      "뺸": 1353,
      "뺼": 1354,
      "뻇": 1355,
      "뻈": 1356,
      "뻉": 1357,
      "뻐": 1358,
      "뻑": 1359,
      "뻔": 1360,
      "뻗": 1361,
      "뻘": 1362,
      "뻠": 1363,
      "뻣": 1364,
      "뻤": 1365,
      "뻥": 1366,
      "뻬": 1367,
      "뻰": 1368,
      "뻴": 1369,
      "뻿": 1370,
      "뼀": 1371,
      "뼈": 1372,
      "뼉": 1373,
      "뼌": 1374,
      "뼘": 1375,
      "뼛": 1376,
      "뼜": 1377,
      "뼝": 1378,
      "뽀": 1379,
      "뽁": 1380,
      "뽂": 1381,
      "뽄": 1382,
      "뽇": 1383,
      "뽈": 1384,
      "뽐": 1385,
      "뽑": 1386,
      "뽓": 1387,
      "뽕": 1388,
      "뽛": 1389,
      "뽜": 1390,
      "뽠": 1391,
      "뽰": 1392,
      "뾰": 1393,
      "뾱": 1394,
      "뿅": 1395,
      "뿌": 1396,
      "뿍": 1397,
      "뿐": 1398,
      "뿔": 1399,
      "뿜": 1400,
      "뿡": 1401,
      "뿩": 1402,
      "쁑": 1403,
      "쁘": 1404,
      "쁜": 1405,
      "쁠": 1406,
      "쁨": 1407,
      "쁩": 1408,
      "쁫": 1409,
      "삐": 1410,
      "삑": 1411,
      "삔": 1412,
      "삘": 1413,
      "삠": 1414,
      "삣": 1415,
      "삥": 1416,
      "사": 1417,
      "삭": 1418,
      "삮": 1419,
      "삯": 1420,
      "산": 1421,
      "살": 1422,
      "삵": 1423,
      "삶": 1424,
      "삷": 1425,
      "삻": 1426,
      "삼": 1427,
      "삽": 1428,
      "삿": 1429,
      "샀": 1430,
      "상": 1431,
      "샃": 1432,
      "샅": 1433,
      "샆": 1434,
      "샇": 1435,
      "새": 1436,
      "색": 1437,
      "샊": 1438,
      "샌": 1439,
      "샏": 1440,
      "샐": 1441,
      "샘": 1442,
      "샙": 1443,
      "샛": 1444,
      "샜": 1445,
      "생": 1446,
      "샤": 1447,
      "샥": 1448,
      "샨": 1449,
      "샬": 1450,
      "샴": 1451,
      "샵": 1452,
      "샷": 1453,
      "샸": 1454,
      "샹": 1455,
      "샾": 1456,
      "섀": 1457,
      "섄": 1458,
      "서": 1459,
      "석": 1460,
      "섞": 1461,
      "선": 1462,
      "섣": 1463,
      "설": 1464,
      "섦": 1465,
      "섧": 1466,
      "섬": 1467,
      "섭": 1468,
      "섯": 1469,
      "섰": 1470,
      "성": 1471,
      "섵": 1472,
      "섶": 1473,
      "세": 1474,
      "섹": 1475,
      "센": 1476,
      "섿": 1477,
      "셀": 1478,
      "셈": 1479,
      "셉": 1480,
      "셋": 1481,
      "셌": 1482,
      "셍": 1483,
      "셔": 1484,
      "셖": 1485,
      "션": 1486,
      "셜": 1487,
      "셤": 1488,
      "셥": 1489,
      "셧": 1490,
      "셨": 1491,
      "셩": 1492,
      "셰": 1493,
      "셴": 1494,
      "셸": 1495,
      "소": 1496,
      "속": 1497,
      "솎": 1498,
      "손": 1499,
      "솓": 1500,
      "솔": 1501,
      "솕": 1502,
      "솖": 1503,
      "솜": 1504,
      "솝": 1505,
      "솟": 1506,
      "송": 1507,
      "솥": 1508,
      "솧": 1509,
      "솨": 1510,
      "솩": 1511,
      "솰": 1512,
      "솽": 1513,
      "쇄": 1514,
      "쇅": 1515,
      "쇙": 1516,
      "쇠": 1517,
      "쇤": 1518,
      "쇱": 1519,
      "쇳": 1520,
      "쇵": 1521,
      "쇼": 1522,
      "쇽": 1523,
      "숀": 1524,
      "숄": 1525,
      "숍": 1526,
      "숏": 1527,
      "숑": 1528,
      "숖": 1529,
      "수": 1530,
      "숙": 1531,
      "숚": 1532,
      "순": 1533,
      "숟": 1534,
      "술": 1535,
      "숨": 1536,
      "숩": 1537,
      "숫": 1538,
      "숭": 1539,
      "숯": 1540,
      "숱": 1541,
      "숲": 1542,
      "숴": 1543,
      "숸": 1544,
      "숼": 1545,
      "쉄": 1546,
      "쉈": 1547,
      "쉉": 1548,
      "쉐": 1549,
      "쉑": 1550,
      "쉔": 1551,
      "쉘": 1552,
      "쉣": 1553,
      "쉬": 1554,
      "쉭": 1555,
      "쉰": 1556,
      "쉴": 1557,
      "쉼": 1558,
      "쉽": 1559,
      "쉿": 1560,
      "슈": 1561,
      "슉": 1562,
      "슌": 1563,
      "슐": 1564,
      "슘": 1565,
      "슛": 1566,
      "슝": 1567,
      "스": 1568,
      "슥": 1569,
      "슨": 1570,
      "슬": 1571,
      "슴": 1572,
      "습": 1573,
      "슷": 1574,
      "승": 1575,
      "슻": 1576,
      "슾": 1577,
      "싀": 1578,
      "싄": 1579,
      "싕": 1580,
      "시": 1581,
      "식": 1582,
      "싞": 1583,
      "신": 1584,
      "싣": 1585,
      "실": 1586,
      "싦": 1587,
      "싫": 1588,
      "심": 1589,
      "십": 1590,
      "싯": 1591,
      "싰": 1592,
      "싱": 1593,
      "싳": 1594,
      "싵": 1595,
      "싶": 1596,
      "싸": 1597,
      "싹": 1598,
      "싼": 1599,
      "싿": 1600,
      "쌀": 1601,
      "쌂": 1602,
      "쌃": 1603,
      "쌈": 1604,
      "쌉": 1605,
      "쌋": 1606,
      "쌌": 1607,
      "쌍": 1608,
      "쌓": 1609,
      "쌔": 1610,
      "쌕": 1611,
      "쌘": 1612,
      "쌜": 1613,
      "쌤": 1614,
      "쌥": 1615,
      "쌨": 1616,
      "쌩": 1617,
      "쌰": 1618,
      "쌱": 1619,
      "쌸": 1620,
      "썅": 1621,
      "썌": 1622,
      "썐": 1623,
      "썜": 1624,
      "썡": 1625,
      "써": 1626,
      "썩": 1627,
      "썪": 1628,
      "썬": 1629,
      "썰": 1630,
      "썲": 1631,
      "썸": 1632,
      "썹": 1633,
      "썻": 1634,
      "썼": 1635,
      "썽": 1636,
      "쎄": 1637,
      "쎅": 1638,
      "쎈": 1639,
      "쎌": 1640,
      "쎔": 1641,
      "쎕": 1642,
      "쎗": 1643,
      "쎘": 1644,
      "쎙": 1645,
      "쎠": 1646,
      "쎡": 1647,
      "쎴": 1648,
      "쎵": 1649,
      "쎼": 1650,
      "쏀": 1651,
      "쏍": 1652,
      "쏐": 1653,
      "쏘": 1654,
      "쏙": 1655,
      "쏜": 1656,
      "쏟": 1657,
      "쏠": 1658,
      "쏢": 1659,
      "쏨": 1660,
      "쏩": 1661,
      "쏫": 1662,
      "쏭": 1663,
      "쏳": 1664,
      "쏴": 1665,
      "쏵": 1666,
      "쏸": 1667,
      "쏼": 1668,
      "쐅": 1669,
      "쐈": 1670,
      "쐉": 1671,
      "쐐": 1672,
      "쐤": 1673,
      "쐥": 1674,
      "쐬": 1675,
      "쐰": 1676,
      "쐴": 1677,
      "쐼": 1678,
      "쑀": 1679,
      "쑁": 1680,
      "쑈": 1681,
      "쑝": 1682,
      "쑤": 1683,
      "쑥": 1684,
      "쑨": 1685,
      "쑬": 1686,
      "쑴": 1687,
      "쑵": 1688,
      "쑹": 1689,
      "쒀": 1690,
      "쒄": 1691,
      "쒐": 1692,
      "쒓": 1693,
      "쒔": 1694,
      "쒕": 1695,
      "쒜": 1696,
      "쒝": 1697,
      "쒠": 1698,
      "쒯": 1699,
      "쒸": 1700,
      "쒹": 1701,
      "쓰": 1702,
      "쓱": 1703,
      "쓴": 1704,
      "쓸": 1705,
      "씀": 1706,
      "씁": 1707,
      "씅": 1708,
      "씌": 1709,
      "씜": 1710,
      "씨": 1711,
      "씩": 1712,
      "씬": 1713,
      "씯": 1714,
      "씰": 1715,
      "씸": 1716,
      "씹": 1717,
      "씻": 1718,
      "씼": 1719,
      "씽": 1720,
      "아": 1721,
      "악": 1722,
      "안": 1723,
      "앉": 1724,
      "않": 1725,
      "앋": 1726,
      "알": 1727,
      "앎": 1728,
      "앏": 1729,
      "앓": 1730,
      "암": 1731,
      "압": 1732,
      "앖": 1733,
      "앗": 1734,
      "았": 1735,
      "앙": 1736,
      "앚": 1737,
      "앜": 1738,
      "앞": 1739,
      "애": 1740,
      "액": 1741,
      "앤": 1742,
      "앨": 1743,
      "앰": 1744,
      "앱": 1745,
      "앳": 1746,
      "앴": 1747,
      "앵": 1748,
      "야": 1749,
      "약": 1750,
      "얀": 1751,
      "얄": 1752,
      "얆": 1753,
      "얇": 1754,
      "얉": 1755,
      "얊": 1756,
      "얋": 1757,
      "얌": 1758,
      "얍": 1759,
      "얏": 1760,
      "얐": 1761,
      "양": 1762,
      "얒": 1763,
      "얕": 1764,
      "얖": 1765,
      "얗": 1766,
      "얘": 1767,
      "얜": 1768,
      "얠": 1769,
      "얫": 1770,
      "얬": 1771,
      "얭": 1772,
      "어": 1773,
      "억": 1774,
      "얶": 1775,
      "언": 1776,
      "얹": 1777,
      "얻": 1778,
      "얼": 1779,
      "얽": 1780,
      "엃": 1781,
      "엄": 1782,
      "업": 1783,
      "없": 1784,
      "엇": 1785,
      "었": 1786,
      "엉": 1787,
      "엊": 1788,
      "엌": 1789,
      "엎": 1790,
      "엏": 1791,
      "에": 1792,
      "엑": 1793,
      "엔": 1794,
      "엘": 1795,
      "엠": 1796,
      "엡": 1797,
      "엣": 1798,
      "엤": 1799,
      "엥": 1800,
      "여": 1801,
      "역": 1802,
      "엮": 1803,
      "연": 1804,
      "열": 1805,
      "염": 1806,
      "엽": 1807,
      "엾": 1808,
      "엿": 1809,
      "였": 1810,
      "영": 1811,
      "옄": 1812,
      "옅": 1813,
      "옆": 1814,
      "옇": 1815,
      "예": 1816,
      "옌": 1817,
      "옐": 1818,
      "옙": 1819,
      "옛": 1820,
      "옜": 1821,
      "옝": 1822,
      "오": 1823,
      "옥": 1824,
      "온": 1825,
      "옫": 1826,
      "올": 1827,
      "옭": 1828,
      "옮": 1829,
      "옯": 1830,
      "옳": 1831,
      "옴": 1832,
      "옵": 1833,
      "옶": 1834,
      "옷": 1835,
      "옹": 1836,
      "옻": 1837,
      "와": 1838,
      "왁": 1839,
      "완": 1840,
      "왈": 1841,
      "왐": 1842,
      "왑": 1843,
      "왓": 1844,
      "왔": 1845,
      "왕": 1846,
      "왖": 1847,
      "왜": 1848,
      "왝": 1849,
      "왠": 1850,
      "왤": 1851,
      "왰": 1852,
      "왱": 1853,
      "외": 1854,
      "왼": 1855,
      "욀": 1856,
      "욈": 1857,
      "욉": 1858,
      "욋": 1859,
      "욌": 1860,
      "욍": 1861,
      "요": 1862,
      "욕": 1863,
      "욘": 1864,
      "욜": 1865,
      "욤": 1866,
      "욥": 1867,
      "욧": 1868,
      "용": 1869,
      "욮": 1870,
      "우": 1871,
      "욱": 1872,
      "운": 1873,
      "울": 1874,
      "움": 1875,
      "웁": 1876,
      "웃": 1877,
      "웄": 1878,
      "웅": 1879,
      "웉": 1880,
      "워": 1881,
      "웍": 1882,
      "원": 1883,
      "웒": 1884,
      "월": 1885,
      "웜": 1886,
      "웝": 1887,
      "웟": 1888,
      "웠": 1889,
      "웡": 1890,
      "웨": 1891,
      "웩": 1892,
      "웬": 1893,
      "웰": 1894,
      "웸": 1895,
      "웹": 1896,
      "웽": 1897,
      "위": 1898,
      "윅": 1899,
      "윈": 1900,
      "윌": 1901,
      "윗": 1902,
      "윙": 1903,
      "유": 1904,
      "육": 1905,
      "윤": 1906,
      "율": 1907,
      "윰": 1908,
      "윳": 1909,
      "융": 1910,
      "윷": 1911,
      "으": 1912,
      "윽": 1913,
      "은": 1914,
      "읃": 1915,
      "을": 1916,
      "읅": 1917,
      "읆": 1918,
      "읊": 1919,
      "음": 1920,
      "읍": 1921,
      "읎": 1922,
      "읏": 1923,
      "응": 1924,
      "읒": 1925,
      "읓": 1926,
      "읔": 1927,
      "읗": 1928,
      "의": 1929,
      "읜": 1930,
      "읠": 1931,
      "읫": 1932,
      "읭": 1933,
      "이": 1934,
      "익": 1935,
      "읶": 1936,
      "인": 1937,
      "읺": 1938,
      "읻": 1939,
      "일": 1940,
      "읽": 1941,
      "잃": 1942,
      "임": 1943,
      "입": 1944,
      "잆": 1945,
      "잇": 1946,
      "있": 1947,
      "잉": 1948,
      "잊": 1949,
      "잌": 1950,
      "잎": 1951,
      "자": 1952,
      "작": 1953,
      "잔": 1954,
      "잖": 1955,
      "잘": 1956,
      "잚": 1957,
      "잠": 1958,
      "잡": 1959,
      "잣": 1960,
      "잤": 1961,
      "장": 1962,
      "잦": 1963,
      "잪": 1964,
      "잫": 1965,
      "재": 1966,
      "잭": 1967,
      "잰": 1968,
      "잴": 1969,
      "잼": 1970,
      "잽": 1971,
      "잿": 1972,
      "쟀": 1973,
      "쟁": 1974,
      "쟂": 1975,
      "쟈": 1976,
      "쟌": 1977,
      "쟎": 1978,
      "쟝": 1979,
      "쟤": 1980,
      "쟨": 1981,
      "저": 1982,
      "적": 1983,
      "전": 1984,
      "젆": 1985,
      "젇": 1986,
      "절": 1987,
      "젊": 1988,
      "젋": 1989,
      "젏": 1990,
      "점": 1991,
      "접": 1992,
      "젓": 1993,
      "젔": 1994,
      "정": 1995,
      "젖": 1996,
      "젚": 1997,
      "제": 1998,
      "젝": 1999,
      "젠": 2000,
      "젤": 2001,
      "젬": 2002,
      "젭": 2003,
      "젯": 2004,
      "젰": 2005,
      "젱": 2006,
      "젲": 2007,
      "져": 2008,
      "젹": 2009,
      "젼": 2010,
      "졀": 2011,
      "졈": 2012,
      "졉": 2013,
      "졋": 2014,
      "졌": 2015,
      "졍": 2016,
      "졎": 2017,
      "졔": 2018,
      "졘": 2019,
      "졩": 2020,
      "조": 2021,
      "족": 2022,
      "존": 2023,
      "졷": 2024,
      "졸": 2025,
      "졺": 2026,
      "좀": 2027,
      "좁": 2028,
      "좃": 2029,
      "종": 2030,
      "좆": 2031,
      "좇": 2032,
      "좋": 2033,
      "좌": 2034,
      "좍": 2035,
      "좐": 2036,
      "좔": 2037,
      "좜": 2038,
      "좝": 2039,
      "좡": 2040,
      "좽": 2041,
      "죄": 2042,
      "죅": 2043,
      "죈": 2044,
      "죕": 2045,
      "죗": 2046,
      "죙": 2047,
      "죠": 2048,
      "죡": 2049,
      "죤": 2050,
      "죵": 2051,
      "주": 2052,
      "죽": 2053,
      "준": 2054,
      "줄": 2055,
      "줅": 2056,
      "줌": 2057,
      "줍": 2058,
      "줏": 2059,
      "줐": 2060,
      "중": 2061,
      "줒": 2062,
      "줗": 2063,
      "줘": 2064,
      "줙": 2065,
      "줜": 2066,
      "줟": 2067,
      "줠": 2068,
      "줨": 2069,
      "줩": 2070,
      "줫": 2071,
      "줬": 2072,
      "줭": 2073,
      "줴": 2074,
      "줸": 2075,
      "쥉": 2076,
      "쥐": 2077,
      "쥔": 2078,
      "쥘": 2079,
      "쥥": 2080,
      "쥬": 2081,
      "쥰": 2082,
      "쥴": 2083,
      "즁": 2084,
      "즈": 2085,
      "즉": 2086,
      "즌": 2087,
      "즐": 2088,
      "즘": 2089,
      "즙": 2090,
      "즛": 2091,
      "증": 2092,
      "지": 2093,
      "직": 2094,
      "진": 2095,
      "짆": 2096,
      "짇": 2097,
      "질": 2098,
      "짊": 2099,
      "짋": 2100,
      "짐": 2101,
      "집": 2102,
      "짒": 2103,
      "짓": 2104,
      "짔": 2105,
      "징": 2106,
      "짖": 2107,
      "짙": 2108,
      "짚": 2109,
      "짜": 2110,
      "짝": 2111,
      "짞": 2112,
      "짠": 2113,
      "짢": 2114,
      "짤": 2115,
      "짦": 2116,
      "짧": 2117,
      "짬": 2118,
      "짭": 2119,
      "짯": 2120,
      "짰": 2121,
      "짱": 2122,
      "짲": 2123,
      "째": 2124,
      "짹": 2125,
      "짼": 2126,
      "쨀": 2127,
      "쨈": 2128,
      "쨉": 2129,
      "쨋": 2130,
      "쨌": 2131,
      "쨍": 2132,
      "쨑": 2133,
      "쨔": 2134,
      "쨜": 2135,
      "쨩": 2136,
      "쨰": 2137,
      "쨴": 2138,
      "쩀": 2139,
      "쩃": 2140,
      "쩄": 2141,
      "쩅": 2142,
      "쩌": 2143,
      "쩍": 2144,
      "쩐": 2145,
      "쩔": 2146,
      "쩜": 2147,
      "쩝": 2148,
      "쩟": 2149,
      "쩠": 2150,
      "쩡": 2151,
      "쩢": 2152,
      "쩧": 2153,
      "쩨": 2154,
      "쩬": 2155,
      "쩰": 2156,
      "쩼": 2157,
      "쪄": 2158,
      "쪈": 2159,
      "쪌": 2160,
      "쪔": 2161,
      "쪗": 2162,
      "쪘": 2163,
      "쪙": 2164,
      "쪼": 2165,
      "쪽": 2166,
      "쪾": 2167,
      "쫀": 2168,
      "쫄": 2169,
      "쫇": 2170,
      "쫌": 2171,
      "쫍": 2172,
      "쫏": 2173,
      "쫑": 2174,
      "쫒": 2175,
      "쫓": 2176,
      "쫗": 2177,
      "쫘": 2178,
      "쫙": 2179,
      "쫴": 2180,
      "쬐": 2181,
      "쬑": 2182,
      "쬠": 2183,
      "쭈": 2184,
      "쭉": 2185,
      "쭌": 2186,
      "쭐": 2187,
      "쭘": 2188,
      "쭙": 2189,
      "쭝": 2190,
      "쭤": 2191,
      "쮸": 2192,
      "쯔": 2193,
      "쯕": 2194,
      "쯤": 2195,
      "쯥": 2196,
      "쯧": 2197,
      "쯩": 2198,
      "쯪": 2199,
      "찌": 2200,
      "찍": 2201,
      "찎": 2202,
      "찐": 2203,
      "찔": 2204,
      "찕": 2205,
      "찜": 2206,
      "찝": 2207,
      "찟": 2208,
      "찡": 2209,
      "찢": 2210,
      "찦": 2211,
      "찧": 2212,
      "차": 2213,
      "착": 2214,
      "찬": 2215,
      "찮": 2216,
      "찰": 2217,
      "찱": 2218,
      "참": 2219,
      "찹": 2220,
      "찻": 2221,
      "찼": 2222,
      "창": 2223,
      "찾": 2224,
      "찿": 2225,
      "채": 2226,
      "책": 2227,
      "챈": 2228,
      "챌": 2229,
      "챔": 2230,
      "챕": 2231,
      "챗": 2232,
      "챘": 2233,
      "챙": 2234,
      "챠": 2235,
      "챡": 2236,
      "챤": 2237,
      "챦": 2238,
      "챱": 2239,
      "처": 2240,
      "척": 2241,
      "천": 2242,
      "철": 2243,
      "첨": 2244,
      "첩": 2245,
      "첫": 2246,
      "첬": 2247,
      "청": 2248,
      "첮": 2249,
      "체": 2250,
      "첵": 2251,
      "첸": 2252,
      "첼": 2253,
      "쳇": 2254,
      "쳐": 2255,
      "쳑": 2256,
      "쳔": 2257,
      "쳚": 2258,
      "쳠": 2259,
      "쳣": 2260,
      "쳤": 2261,
      "쳥": 2262,
      "초": 2263,
      "촉": 2264,
      "촌": 2265,
      "촐": 2266,
      "촘": 2267,
      "촙": 2268,
      "촛": 2269,
      "촜": 2270,
      "총": 2271,
      "촞": 2272,
      "촟": 2273,
      "촣": 2274,
      "촤": 2275,
      "촥": 2276,
      "촨": 2277,
      "촬": 2278,
      "촴": 2279,
      "촸": 2280,
      "촹": 2281,
      "최": 2282,
      "쵸": 2283,
      "춀": 2284,
      "춋": 2285,
      "추": 2286,
      "축": 2287,
      "춘": 2288,
      "춚": 2289,
      "춛": 2290,
      "출": 2291,
      "춤": 2292,
      "춥": 2293,
      "춧": 2294,
      "충": 2295,
      "춰": 2296,
      "춴": 2297,
      "춸": 2298,
      "췀": 2299,
      "췁": 2300,
      "췄": 2301,
      "췅": 2302,
      "췆": 2303,
      "췌": 2304,
      "취": 2305,
      "췹": 2306,
      "췻": 2307,
      "츄": 2308,
      "츈": 2309,
      "츠": 2310,
      "측": 2311,
      "츤": 2312,
      "츨": 2313,
      "츩": 2314,
      "츰": 2315,
      "층": 2316,
      "치": 2317,
      "칙": 2318,
      "친": 2319,
      "칞": 2320,
      "칟": 2321,
      "칠": 2322,
      "칡": 2323,
      "침": 2324,
      "칩": 2325,
      "칫": 2326,
      "칭": 2327,
      "카": 2328,
      "칵": 2329,
      "칸": 2330,
      "칼": 2331,
      "캄": 2332,
      "캅": 2333,
      "캇": 2334,
      "캈": 2335,
      "캉": 2336,
      "캎": 2337,
      "캐": 2338,
      "캑": 2339,
      "캔": 2340,
      "캘": 2341,
      "캠": 2342,
      "캡": 2343,
      "캣": 2344,
      "캤": 2345,
      "캥": 2346,
      "캩": 2347,
      "캬": 2348,
      "컁": 2349,
      "커": 2350,
      "컥": 2351,
      "컨": 2352,
      "컬": 2353,
      "컴": 2354,
      "컵": 2355,
      "컷": 2356,
      "컸": 2357,
      "컹": 2358,
      "케": 2359,
      "켁": 2360,
      "켄": 2361,
      "켈": 2362,
      "켐": 2363,
      "켓": 2364,
      "켔": 2365,
      "켕": 2366,
      "켜": 2367,
      "켠": 2368,
      "켤": 2369,
      "켬": 2370,
      "켭": 2371,
      "켯": 2372,
      "켰": 2373,
      "켱": 2374,
      "코": 2375,
      "콕": 2376,
      "콘": 2377,
      "콜": 2378,
      "콤": 2379,
      "콥": 2380,
      "콧": 2381,
      "콩": 2382,
      "콰": 2383,
      "콱": 2384,
      "콴": 2385,
      "콸": 2386,
      "쾅": 2387,
      "쾌": 2388,
      "쾍": 2389,
      "쾐": 2390,
      "쾡": 2391,
      "쾰": 2392,
      "쿄": 2393,
      "쿠": 2394,
      "쿡": 2395,
      "쿤": 2396,
      "쿨": 2397,
      "쿰": 2398,
      "쿱": 2399,
      "쿳": 2400,
      "쿵": 2401,
      "쿼": 2402,
      "퀀": 2403,
      "퀄": 2404,
      "퀘": 2405,
      "퀭": 2406,
      "퀴": 2407,
      "퀵": 2408,
      "퀸": 2409,
      "퀼": 2410,
      "큄": 2411,
      "큅": 2412,
      "큐": 2413,
      "큘": 2414,
      "크": 2415,
      "큭": 2416,
      "큰": 2417,
      "클": 2418,
      "큼": 2419,
      "큽": 2420,
      "킁": 2421,
      "키": 2422,
      "킥": 2423,
      "킨": 2424,
      "킬": 2425,
      "킴": 2426,
      "킵": 2427,
      "킷": 2428,
      "킸": 2429,
      "킹": 2430,
      "타": 2431,
      "탁": 2432,
      "탄": 2433,
      "탈": 2434,
      "탉": 2435,
      "탐": 2436,
      "탑": 2437,
      "탓": 2438,
      "탔": 2439,
      "탕": 2440,
      "탖": 2441,
      "태": 2442,
      "택": 2443,
      "탠": 2444,
      "탤": 2445,
      "탬": 2446,
      "탭": 2447,
      "탯": 2448,
      "탰": 2449,
      "탱": 2450,
      "탸": 2451,
      "터": 2452,
      "턱": 2453,
      "턴": 2454,
      "턷": 2455,
      "털": 2456,
      "텀": 2457,
      "텁": 2458,
      "텃": 2459,
      "텄": 2460,
      "텅": 2461,
      "텉": 2462,
      "테": 2463,
      "텍": 2464,
      "텐": 2465,
      "텔": 2466,
      "템": 2467,
      "텝": 2468,
      "텟": 2469,
      "텡": 2470,
      "텨": 2471,
      "텬": 2472,
      "텸": 2473,
      "텼": 2474,
      "텽": 2475,
      "톈": 2476,
      "토": 2477,
      "톡": 2478,
      "톤": 2479,
      "톧": 2480,
      "톨": 2481,
      "톰": 2482,
      "톱": 2483,
      "톳": 2484,
      "통": 2485,
      "톹": 2486,
      "퇀": 2487,
      "퇘": 2488,
      "퇴": 2489,
      "퇸": 2490,
      "퇼": 2491,
      "툇": 2492,
      "툐": 2493,
      "투": 2494,
      "툭": 2495,
      "툰": 2496,
      "툴": 2497,
      "툼": 2498,
      "툽": 2499,
      "퉁": 2500,
      "퉈": 2501,
      "퉌": 2502,
      "퉜": 2503,
      "퉝": 2504,
      "퉤": 2505,
      "튀": 2506,
      "튄": 2507,
      "튈": 2508,
      "튕": 2509,
      "튜": 2510,
      "튠": 2511,
      "튤": 2512,
      "튬": 2513,
      "튭": 2514,
      "트": 2515,
      "특": 2516,
      "튼": 2517,
      "튿": 2518,
      "틀": 2519,
      "틈": 2520,
      "틉": 2521,
      "틋": 2522,
      "틍": 2523,
      "틑": 2524,
      "틔": 2525,
      "티": 2526,
      "틱": 2527,
      "틴": 2528,
      "틷": 2529,
      "틸": 2530,
      "팀": 2531,
      "팁": 2532,
      "팃": 2533,
      "팅": 2534,
      "파": 2535,
      "팍": 2536,
      "팎": 2537,
      "판": 2538,
      "팓": 2539,
      "팔": 2540,
      "팙": 2541,
      "팜": 2542,
      "팝": 2543,
      "팟": 2544,
      "팠": 2545,
      "팡": 2546,
      "팥": 2547,
      "패": 2548,
      "팩": 2549,
      "팬": 2550,
      "팰": 2551,
      "팸": 2552,
      "팹": 2553,
      "팻": 2554,
      "팼": 2555,
      "팽": 2556,
      "퍄": 2557,
      "퍼": 2558,
      "퍽": 2559,
      "펀": 2560,
      "펄": 2561,
      "펌": 2562,
      "펍": 2563,
      "펏": 2564,
      "펐": 2565,
      "펑": 2566,
      "펕": 2567,
      "페": 2568,
      "펙": 2569,
      "펜": 2570,
      "펠": 2571,
      "펨": 2572,
      "펩": 2573,
      "펫": 2574,
      "펭": 2575,
      "펴": 2576,
      "편": 2577,
      "펼": 2578,
      "폄": 2579,
      "폅": 2580,
      "폈": 2581,
      "평": 2582,
      "폐": 2583,
      "폔": 2584,
      "포": 2585,
      "폭": 2586,
      "폰": 2587,
      "폴": 2588,
      "폼": 2589,
      "폽": 2590,
      "폿": 2591,
      "퐁": 2592,
      "퐅": 2593,
      "퐉": 2594,
      "퐜": 2595,
      "퐝": 2596,
      "푀": 2597,
      "표": 2598,
      "푠": 2599,
      "푤": 2600,
      "푸": 2601,
      "푹": 2602,
      "푼": 2603,
      "풀": 2604,
      "풂": 2605,
      "품": 2606,
      "풉": 2607,
      "풋": 2608,
      "풍": 2609,
      "풑": 2610,
      "풔": 2611,
      "풰": 2612,
      "퓨": 2613,
      "퓸": 2614,
      "프": 2615,
      "픈": 2616,
      "플": 2617,
      "픔": 2618,
      "픕": 2619,
      "픙": 2620,
      "피": 2621,
      "픽": 2622,
      "핀": 2623,
      "필": 2624,
      "핌": 2625,
      "핍": 2626,
      "핏": 2627,
      "핑": 2628,
      "하": 2629,
      "학": 2630,
      "한": 2631,
      "핞": 2632,
      "핟": 2633,
      "할": 2634,
      "핢": 2635,
      "핥": 2636,
      "핧": 2637,
      "함": 2638,
      "합": 2639,
      "핫": 2640,
      "핬": 2641,
      "항": 2642,
      "핮": 2643,
      "핰": 2644,
      "핳": 2645,
      "해": 2646,
      "핵": 2647,
      "핶": 2648,
      "핸": 2649,
      "핻": 2650,
      "핼": 2651,
      "햄": 2652,
      "햅": 2653,
      "햇": 2654,
      "했": 2655,
      "행": 2656,
      "햋": 2657,
      "햍": 2658,
      "햐": 2659,
      "햑": 2660,
      "햔": 2661,
      "햝": 2662,
      "햤": 2663,
      "향": 2664,
      "햫": 2665,
      "햬": 2666,
      "햿": 2667,
      "헀": 2668,
      "허": 2669,
      "헉": 2670,
      "헌": 2671,
      "헐": 2672,
      "험": 2673,
      "헙": 2674,
      "헛": 2675,
      "헜": 2676,
      "헝": 2677,
      "헠": 2678,
      "헡": 2679,
      "헣": 2680,
      "헤": 2681,
      "헥": 2682,
      "헨": 2683,
      "헬": 2684,
      "헴": 2685,
      "헷": 2686,
      "헸": 2687,
      "헹": 2688,
      "혀": 2689,
      "혁": 2690,
      "현": 2691,
      "혈": 2692,
      "혐": 2693,
      "협": 2694,
      "혓": 2695,
      "혔": 2696,
      "형": 2697,
      "혜": 2698,
      "혠": 2699,
      "호": 2700,
      "혹": 2701,
      "혼": 2702,
      "홀": 2703,
      "홅": 2704,
      "홇": 2705,
      "홈": 2706,
      "홉": 2707,
      "홋": 2708,
      "홍": 2709,
      "홑": 2710,
      "화": 2711,
      "확": 2712,
      "환": 2713,
      "활": 2714,
      "홧": 2715,
      "황": 2716,
      "홰": 2717,
      "홱": 2718,
      "횃": 2719,
      "횄": 2720,
      "횅": 2721,
      "회": 2722,
      "획": 2723,
      "횐": 2724,
      "횔": 2725,
      "횟": 2726,
      "횡": 2727,
      "효": 2728,
      "횬": 2729,
      "횽": 2730,
      "후": 2731,
      "훅": 2732,
      "훈": 2733,
      "훌": 2734,
      "훍": 2735,
      "훑": 2736,
      "훓": 2737,
      "훔": 2738,
      "훗": 2739,
      "훙": 2740,
      "훠": 2741,
      "훤": 2742,
      "훨": 2743,
      "훵": 2744,
      "훼": 2745,
      "훽": 2746,
      "휑": 2747,
      "휘": 2748,
      "휙": 2749,
      "휜": 2750,
      "휠": 2751,
      "휩": 2752,
      "휭": 2753,
      "휴": 2754,
      "휼": 2755,
      "흉": 2756,
      "흐": 2757,
      "흑": 2758,
      "흔": 2759,
      "흘": 2760,
      "흙": 2761,
      "흝": 2762,
      "흠": 2763,
      "흡": 2764,
      "흣": 2765,
      "흥": 2766,
      "흩": 2767,
      "희": 2768,
      "흭": 2769,
      "흰": 2770,
      "흴": 2771,
      "히": 2772,
      "힉": 2773,
      "힌": 2774,
      "힐": 2775,
      "힘": 2776,
      "힙": 2777,
      "힛": 2778,
      "힝": 2779,
      "10": 2780,
      "12": 2781,
      "13": 2782,
      "14": 2783,
      "15": 2784,
      "16": 2785,
      "17": 2786,
      "18": 2787,
      "19": 2788,
      "20": 2789,
      "23": 2790,
      "24": 2791,
      "25": 2792,
      "26": 2793,
      "27": 2794,
      "28": 2795,
      "29": 2796,
      "30": 2797,
      "34": 2798,
      "35": 2799,
      "36": 2800,
      "37": 2801,
      "38": 2802,
      "39": 2803,
      "40": 2804,
      "45": 2805,
      "46": 2806,
      "47": 2807,
      "48": 2808,
      "49": 2809,
      "50": 2810,
      "56": 2811,
      "57": 2812,
      "58": 2813,
      "59": 2814,
      "60": 2815,
      "67": 2816,
      "68": 2817,
      "69": 2818,
      "70": 2819,
      "78": 2820,
      "79": 2821,
      "80": 2822,
      "89": 2823,
      "90": 2824,
      "88": 2825,
      "77": 2826,
      "66": 2827,
      "99": 2828,
      "55": 2829,
      "44": 2830,
      "33": 2831,
      "22": 2832,
      "98": 2833,
      "11": 2834,
      "76": 2835,
      "54": 2836,
      "87": 2837,
      "97": 2838,
      "86": 2839,
      "96": 2840,
      "32": 2841,
      "65": 2842,
      "75": 2843,
      "43": 2844,
      "85": 2845,
      "95": 2846,
      "64": 2847,
      "74": 2848,
      "84": 2849,
      "21": 2850,
      "53": 2851,
      "94": 2852,
      "63": 2853,
      "73": 2854,
      "42": 2855,
      "31": 2856,
      "52": 2857,
      "83": 2858,
